
/* Class = "NSPanel"; title = "Lines"; ObjectID = "5"; */
"5.title" = "Linee";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "6"; */
"6.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "6"; */
"6.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "6"; */
"6.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "7"; */
"7.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "7"; */
"7.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "7"; */
"7.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "8"; */
"8.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "8"; */
"8.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = "Dash pattern as numbers separated by space"; ObjectID = "8"; */
"8.gToolTip" = "Cornice di trattini come numeri separati da spazi";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "9"; */
"9.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "9"; */
"9.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "9"; */
"9.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "10"; */
"10.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "10"; */
"10.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = "Line width"; ObjectID = "10"; */
"10.gToolTip" = "Larghezza della linea";

/* Class = "NSSlider"; designAccessibilityDescription = ""; ObjectID = "12"; */
"12.designAccessibilityDescription" = "";

/* Class = "NSSlider"; designAccessibilityHelp = ""; ObjectID = "12"; */
"12.designAccessibilityHelp" = "";

/* Class = "NSSlider"; gToolTip = "Line width"; ObjectID = "12"; */
"12.gToolTip" = "Larghezza della linea";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "13"; */
"13.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "13"; */
"13.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "13"; */
"13.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "15"; */
"15.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "15"; */
"15.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "15"; */
"15.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "16"; */
"16.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "16"; */
"16.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "16"; */
"16.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "17"; */
"17.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "17"; */
"17.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "17"; */
"17.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "18"; */
"18.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "18"; */
"18.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "18"; */
"18.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "31"; */
"31.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "31"; */
"31.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "31"; */
"31.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "32"; */
"32.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "32"; */
"32.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "32"; */
"32.gToolTip" = "";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "34"; */
"34.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "34"; */
"34.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "34"; */
"34.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "34"; */
"34.title" = "Box";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "35"; */
"35.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "35"; */
"35.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "35"; */
"35.gToolTip" = "";

/* Class = "NSSegmentedControl"; designAccessibilityDescription = ""; ObjectID = "52"; */
"52.designAccessibilityDescription" = "";

/* Class = "NSSegmentedControl"; designAccessibilityHelp = ""; ObjectID = "52"; */
"52.designAccessibilityHelp" = "";

/* Class = "NSSegmentedControl"; gToolTip = ""; ObjectID = "52"; */
"52.gToolTip" = "";

/* Class = "SKLineWell"; designAccessibilityDescription = ""; ObjectID = "69"; */
"69.designAccessibilityDescription" = "";

/* Class = "SKLineWell"; designAccessibilityHelp = ""; ObjectID = "69"; */
"69.designAccessibilityHelp" = "";

/* Class = "SKLineWell"; gToolTip = ""; ObjectID = "69"; */
"69.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "78"; */
"78.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "78"; */
"78.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "78"; */
"78.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "78"; */
"78.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Line Width:"; ObjectID = "78"; */
"78.title" = "Amp. Linea:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "79"; */
"79.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "79"; */
"79.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "79"; */
"79.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "79"; */
"79.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "79"; */
"79.title" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "80"; */
"80.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "80"; */
"80.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "80"; */
"80.gToolTip" = "";

/* Class = "NSSegmentedCell"; 80.labels[0] = ""; ObjectID = "80"; */
"80.labels[0]" = "";

/* Class = "NSSegmentedCell"; 80.labels[1] = ""; ObjectID = "80"; */
"80.labels[1]" = "";

/* Class = "NSSegmentedCell"; 80.labels[2] = ""; ObjectID = "80"; */
"80.labels[2]" = "";

/* Class = "NSSegmentedCell"; 80.labels[3] = ""; ObjectID = "80"; */
"80.labels[3]" = "";

/* Class = "NSSegmentedCell"; 80.labels[4] = ""; ObjectID = "80"; */
"80.labels[4]" = "";

/* Class = "NSSegmentedCell"; 80.toolTips[0] = ""; ObjectID = "80"; */
"80.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; 80.toolTips[1] = ""; ObjectID = "80"; */
"80.toolTips[1]" = "";

/* Class = "NSSegmentedCell"; 80.toolTips[2] = ""; ObjectID = "80"; */
"80.toolTips[2]" = "";

/* Class = "NSSegmentedCell"; 80.toolTips[3] = ""; ObjectID = "80"; */
"80.toolTips[3]" = "";

/* Class = "NSSegmentedCell"; 80.toolTips[4] = ""; ObjectID = "80"; */
"80.toolTips[4]" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "81"; */
"81.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "81"; */
"81.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "81"; */
"81.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "81"; */
"81.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "81"; */
"81.title" = "";

/* Class = "NSSliderCell"; designAccessibilityDescription = ""; ObjectID = "82"; */
"82.designAccessibilityDescription" = "";

/* Class = "NSSliderCell"; designAccessibilityHelp = ""; ObjectID = "82"; */
"82.designAccessibilityHelp" = "";

/* Class = "NSSliderCell"; gToolTip = ""; ObjectID = "82"; */
"82.gToolTip" = "";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "83"; */
"83.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "83"; */
"83.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "83"; */
"83.gToolTip" = "";

/* Class = "NSSegmentedCell"; 83.labels[0] = ""; ObjectID = "83"; */
"83.labels[0]" = "";

/* Class = "NSSegmentedCell"; 83.labels[1] = ""; ObjectID = "83"; */
"83.labels[1]" = "";

/* Class = "NSSegmentedCell"; 83.labels[2] = ""; ObjectID = "83"; */
"83.labels[2]" = "";

/* Class = "NSSegmentedCell"; 83.labels[3] = ""; ObjectID = "83"; */
"83.labels[3]" = "";

/* Class = "NSSegmentedCell"; 83.labels[4] = ""; ObjectID = "83"; */
"83.labels[4]" = "";

/* Class = "NSSegmentedCell"; 83.labels[5] = ""; ObjectID = "83"; */
"83.labels[5]" = "";

/* Class = "NSSegmentedCell"; 83.toolTips[0] = ""; ObjectID = "83"; */
"83.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; 83.toolTips[1] = ""; ObjectID = "83"; */
"83.toolTips[1]" = "";

/* Class = "NSSegmentedCell"; 83.toolTips[2] = ""; ObjectID = "83"; */
"83.toolTips[2]" = "";

/* Class = "NSSegmentedCell"; 83.toolTips[3] = ""; ObjectID = "83"; */
"83.toolTips[3]" = "";

/* Class = "NSSegmentedCell"; 83.toolTips[4] = ""; ObjectID = "83"; */
"83.toolTips[4]" = "";

/* Class = "NSSegmentedCell"; 83.toolTips[5] = ""; ObjectID = "83"; */
"83.toolTips[5]" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "84"; */
"84.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "84"; */
"84.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "84"; */
"84.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "84"; */
"84.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Line Style:"; ObjectID = "84"; */
"84.title" = "Stile della linea:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "85"; */
"85.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "85"; */
"85.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "85"; */
"85.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "85"; */
"85.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Dash Pattern:"; ObjectID = "85"; */
"85.title" = "Cornice di trattini:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "86"; */
"86.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "86"; */
"86.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "86"; */
"86.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "86"; */
"86.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Start:"; ObjectID = "86"; */
"86.title" = "Inizio:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "87"; */
"87.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "87"; */
"87.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "87"; */
"87.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "87"; */
"87.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "End:"; ObjectID = "87"; */
"87.title" = "Fine:";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "88"; */
"88.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "88"; */
"88.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "88"; */
"88.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "88"; */
"88.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Line and Border Style"; ObjectID = "88"; */
"88.title" = "Stile della linea e dei bordi";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "89"; */
"89.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "89"; */
"89.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "89"; */
"89.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "89"; */
"89.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Line Ending Style"; ObjectID = "89"; */
"89.title" = "Stile dell'estremità della linea";

/* Class = "NSSegmentedCell"; designAccessibilityDescription = ""; ObjectID = "90"; */
"90.designAccessibilityDescription" = "";

/* Class = "NSSegmentedCell"; designAccessibilityHelp = ""; ObjectID = "90"; */
"90.designAccessibilityHelp" = "";

/* Class = "NSSegmentedCell"; gToolTip = ""; ObjectID = "90"; */
"90.gToolTip" = "";

/* Class = "NSSegmentedCell"; 90.labels[0] = ""; ObjectID = "90"; */
"90.labels[0]" = "";

/* Class = "NSSegmentedCell"; 90.labels[1] = ""; ObjectID = "90"; */
"90.labels[1]" = "";

/* Class = "NSSegmentedCell"; 90.labels[2] = ""; ObjectID = "90"; */
"90.labels[2]" = "";

/* Class = "NSSegmentedCell"; 90.labels[3] = ""; ObjectID = "90"; */
"90.labels[3]" = "";

/* Class = "NSSegmentedCell"; 90.labels[4] = ""; ObjectID = "90"; */
"90.labels[4]" = "";

/* Class = "NSSegmentedCell"; 90.labels[5] = ""; ObjectID = "90"; */
"90.labels[5]" = "";

/* Class = "NSSegmentedCell"; 90.toolTips[0] = ""; ObjectID = "90"; */
"90.toolTips[0]" = "";

/* Class = "NSSegmentedCell"; 90.toolTips[1] = ""; ObjectID = "90"; */
"90.toolTips[1]" = "";

/* Class = "NSSegmentedCell"; 90.toolTips[2] = ""; ObjectID = "90"; */
"90.toolTips[2]" = "";

/* Class = "NSSegmentedCell"; 90.toolTips[3] = ""; ObjectID = "90"; */
"90.toolTips[3]" = "";

/* Class = "NSSegmentedCell"; 90.toolTips[4] = ""; ObjectID = "90"; */
"90.toolTips[4]" = "";

/* Class = "NSSegmentedCell"; 90.toolTips[5] = ""; ObjectID = "90"; */
"90.toolTips[5]" = "";